<!DOCTYPE HTML>
<html lang="en">
<head>
	<meta charset="utf-8" /> 
	<title>Д-р Васил Кръстев | Услуги</title>
   	<link rel="stylesheet" href="../css/reset.css" />
	<link rel="stylesheet" href="../css/style.css" />
    <!--[if lt IE 9]>
    <script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
</head>
<body>
    <header class="group">
        <a class="logo group" href="#">
            <img src="../img/Vizitki-lice-i-grub_Vasil.png" width="90" height="90" alt="Dentist logo of a tooth." />
            <span class="logoname"><span class="dr">Д-р</span> <span class="firstname">Васил</span> <span class="surname">Кръстев</span></span>
            <p>Лекар по дентална медицина</p>
        </a>
        <nav>
            <ul>
                <li><a href="../">Начало</a></li>
                <li><a href="../uslugi">Услуги</a></li>
                <li><a href="#">Статии</a></li>
                <li><a href="../kontakti/">Контакти</a></li>
            </ul>
        </nav>
    </header>
    <div id="contentwrap" class="group">
        <h1>Услуги</h1>
        <h2>Кариес</h2>
        <p>Кариесът се появява най-често вследствие на лоша устна хигиена. Недостатъчната хигиена или липсата на такава е причина да се натрупва зъбна плака. Бактериите в плаката започват да се размножават и да произвеждат киселини, които образуват кухини в емайла на зъбите. Лошият дъх е показател повишено наличие на бактерии в устната кухина, което от своя страна повишава риска за поява на кариес. Зъбният кариес е характерен за всяка възраст. Децата са по-уязвими зарада честата консумация на сладки и полепващи по зъбите храни.  Друга причина е липсата на изградени хигиенни навици. Наблюдават се случаи и на бебета с кариеси. Това се дължи на факта че майките дават шише с мляко или кърмят бебето преди да заспи. Освен това рядко се почистват зъбките на детето с влажна марля.</p>
        <p>Друга основна причина за появата на кариес е прекомерната употреба на сладки храни и напитки (съдържащи въглехидрати), които повишават киселиността в устната кухина.</p>
        <p>Криесът възниква, когато  в зъбния емайл започнат да се образуват пукнатини   или кухини. Тази нарушена повърхност трябва да се лекува незабавно, т.к. кариесът може да достигне до по-дълбоките части на зъба или до нерва (зъбната пулпа), което е придружено с поява на силна болка, започваща най-често нощем. В тези случаи може да се стигне до умъртвяване на зъба, а при по-тежки – дори може да се наложи изваждане.</p>
        <p>Криесът засяга най-често определени области по зъбите:</p>
        <ul>
            <li>контактната точка между зъбите</li>
            <li>фисурите (браздите) по дъвкателнат повърхност</li>
            <li>зъбната шийка на границата с венеца</li>
        </ul>
        <p>Най-честия симптом за наличие на кариес е болка или чувствителност от сладко (шоколад), горещо или студено.</p>
        <p>Най-добрият начин да предпазите вашите зъби от поява и развитие на кариес е да провеждате профилактични прегледи при вашия стоматолог поне два пъти годишно. Грижата за вашите зъби е преди всичко грижа за вашето здраве! Всеки човек се усмихва на ден средно по 20 пъти. Красивата усмивка ви дава повече и по-успешни социални и професионални контакти.</p>
    </div>
    <footer>
        <p>Д-р Васил Кръстев &copy; 2013</p>
    </footer>
</body>
</html>